
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Pokazuj okno pobierania podczas pobierania pliku";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Usuń wpis po udanym pobraniu pliku";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Ukryj okno pobierania po ukończeniu pobierania wszystkich plików";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Gotowe";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "Katalog pobierania:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other\U2026" = "Inne…";
